Repository: bilol-makhmudov/Capstone
Catalog: Capstone/Resources/Views/Template/Create.*.resx
Languages: uz

source: Create Template
uz: Shablonni Yaratish

# Description
source: Description goes here
uz: Tavsif shu yerga yoziladi

# Title
source: Title goes here
uz: Sarlavha bu yerga yoziladi

source: Question
uz: Savol

source: Question Description
uz: Savol tavsifi

source: Question Text
uz: Savol matni

# QuestionType
source: Select question type
uz: Savol turini tanlang

source: Show in results
uz: Qidiruvlarda ko'rsatish

source: Public
uz: Ommaviy

source: Access
uz: Ko'rish uchun ruxsat

source: Restricted
uz: Cheklangan

source: Select Tag
uz: Teg tanlang

source: Select Topic
uz: Mavzuni tanlang
